---
title: Day3
author: 蜗牛和我
date: '2023-04-26'
slug: day3
categories:
  - 考试
tags: 
  - R
---
###
  周三，今天亲爱的要去北京考试啦，真替她感到紧张，上午一起吃饭的时候宝要了番茄土豆汤面，我要的三块钱炒面，吃着吃着饭我想问问亲爱得昨天晚上地震有啥感觉或者想到了啥，亲爱的最近压力可能确实比较大，她稍微有点不高兴我问的问题。真是不应该啊，我接着犯轴了和她急了起来，结果我俩闹得有点不愉快，在路上她吼了我一句，和你在一起就受气，我听到这个话就忍不住开始掉水珠子。还好上班后她能及时的调整过来，盖老师真好啊能帮着亲爱的看看ppt，还能帮着更改技术路线嘿嘿。  
  中午在地铁上去送亲爱的时候，她一开始偷偷地掉起了水珍珠，接着止不住的在掉，我突然觉得自己好无能为力，下地铁后去给她买水她还是忍不住哭了，可能亲爱的压力确实很大吧。我相信亲爱的能坚持住，无论结果如何，经历过了就不会后悔，去了失败了后悔一阵子，没去放弃了其实会后悔一辈子的。送她去车站以后我也忍不住难受了起来。
  
  不论咋样，还是希望亲爱的破茧化蝶，考试成功！！！



